<?php
$arr_images = [
  [
    'src' => '2x3.jpg',
    'src-plan-3d' => '2x3.jpg',
    'src-plan-2d' => '2x3.jpg',
    'id' => '0',
    'card-title' => '2х3',
    'card-descr' => 'Сруб без установки - 110 000 руб.',
    'bania-descr-one' => 'Сруб без установки (комплект под самосборку) -&nbsp;110 000&nbsp;руб.',
    'bania-descr-two' => 'Стоимость установки сруба  на блоках, под профнастилом, без&nbsp;печи&nbsp;-&nbsp;196&nbsp;540&nbsp;руб.',
    'bania-descr-three' => 'Стоимость сруба под баню на блоках, под профнастилом, без слива, с&nbsp;печью&nbsp;-&nbsp;232&nbsp;500&nbsp;руб. Доставка включена.'
  ],
  [
    'src' => '2,4х3,6.jpg',
    'src-plan-3d' => '2,4х3,6.jpg',
    'src-plan-2d' => '2,4х3,6.jpg',
    'id' => '1',
    'card-title' => '2,4х3,6',
    'card-descr' => 'Сруб без установки - 130 000 руб.',
    'bania-descr-one' => 'Сруб без установки (комплект под самосборку) - 130 000 руб.',
    'bania-descr-two' => 'Стоимость сруба с установкой на столбчатом фундаменте, под профнастилом, без печи - 229 500 руб.',
    'bania-descr-three' => 'Стоимость сруба с установкой на столбчатом фундаменте, под профнастилом, с печью, без слива - 280 000 руб. Доставка включена'
  ],
  [
    'src' => '2,5х4.jpg',
    'src-plan-3d' => '2,5х4.jpg',
    'src-plan-2d' => '2,5х4.jpg',
    'id' => '2',
    'card-title' => '2,5х4',
    'card-descr' => 'Цена без печи - 250 940 руб.',
    'bania-descr-one' => 'Стоимость сруба с установкой на столбчатом фундаменте, под профнастилом, без печи - 250 940 руб.',
    'bania-descr-two' => 'Стоимость сруба с установкой на столбчатом фундаменте, под профнастилом, с печью и сливом - 296 800 руб. Доставка включена.',
    'bania-descr-three' => ''
  ],
  [
    'src' => '3x4.jpg',
    'src-plan-3d' => '3x4.jpg',
    'src-plan-2d' => '3x4.jpg',
    'id' => '3',
    'card-title' => '3x4',
    'card-descr' => 'Сруб без установки - 176 000 руб.',
    'bania-descr-one' => 'Сруб без установки (комплект под самосборку) - 176 000 руб.',
    'bania-descr-two' => 'Стоимость сруба с установкой на столбчатом фундаменте, под профнастилом, без печи - 301 350 руб.',
    'bania-descr-three' => 'Стоимость сруба с установкой на столбчатом фундаменте, под профнастилом, с печью и сливом- 356 600 руб. Доставка включена.'
  ],
  [
    'src' => '3,1x4.jpg',
    'src-plan-3d' => '3,1x4.jpg',
    'src-plan-2d' => '3,1x4.jpg',
    'id' => '4',
    'card-title' => '3,1x4',
    'card-descr' => 'Сруб без установки - 176 000 руб.',
    'bania-descr-one' => 'Стоимость сруба с установкой на блоках, под профнастилом без печи 318 000 руб.',
    'bania-descr-two' => 'Стоимость сруба с установкой на блоках, под профнастилом, с печью 363 000 руб. Доставка включена.',
    'bania-descr-three' => ''
  ],
  [
    'src' => '3,5х4.jpg',
    'src-plan-3d' => '3,5х4.jpg',
    'src-plan-2d' => '3,5х4.jpg',
    'id' => '5',
    'card-title' => '3,5х4',
    'card-descr' => 'Сруб без установки - 176 000 руб.',
    'bania-descr-one' => 'Стоимость сруба с установкой под профнастилом без печи - 340 000 руб.',
    'bania-descr-two' => 'Стоимость сруба с установкой, под профнастилом, с печью - 384 000 руб',
    'bania-descr-three' => ''
  ],
  [
    'src' => '4х4.jpg',
    'src-plan-3d' => '4х4.jpg',
    'src-plan-2d' => '4х4.jpg',
    'id' => '6',
    'card-title' => '4x4',
    'card-descr' => 'Сруб без установки - 176 000 руб.',
    'bania-descr-one' => 'Стоимость бани без печи 360 000 руб.',
    'bania-descr-two' => 'Стоимость сруба с установкой, под профнастилом, с печью - 404 00 руб.',
    'bania-descr-three' => ''
  ],
  [
    'src' => '4х6.jpg',
    'src-plan-3d' => '4х6.jpg',
    'src-plan-2d' => '4х6.jpg',
    'id' => '7',
    'card-title' => '4x6',
    'card-descr' => 'Сруб без установки - 176 000 руб.',
    'bania-descr-one' => 'Стоимость сруба с установкой на столбчатом фундаменте, под профнастилом, без печи - 428 000 руб.',
    'bania-descr-two' => 'Стоимость сруба с установкой на столбчатом фундаменте, под профнастилом, с печью, без слива - 463 110 руб. Доставка включена',
    'bania-descr-three' => ''
  ],
  [
    'src' => '3,5х4-terrasa.jpg',
    'src-plan-3d' => '3,5х4-terrasa.jpg',
    'src-plan-2d' => '3,5х4-terrasa.jpg',
    'id' => '8',
    'card-title' => 'с террасой 3,5х4',
    'card-descr' => 'Сруб без установки - 176 000 руб.',
    'bania-descr-one' => 'Стоимость сруба с установкой на столбчатом фундаменте, под профнастилом, без печи - 400 000 руб.',
    'bania-descr-two' => 'Стоимость сруба с установкой на столбчатом фундаменте, под профнастилом, с печью и сливом в мойке - 446 000 руб. Доставка включена.',
    'bania-descr-three' => ''
  ],
  [
    'src' => '4х4,5-terrasa.jpg',
    'src-plan-3d' => '4х4,5-terrasa.jpg',
    'src-plan-2d' => '4х4,5-terrasa.jpg',
    'id' => '9',
    'card-title' => 'с террасой 4х4,5',
    'card-descr' => 'Сруб без установки - 176 000 руб.',
    'bania-descr-one' => 'Стоимость сруба с установкой на столбчатом фундаменте, под профнастилом без печи - 454 000 руб.',
    'bania-descr-two' => 'Стоимость сруба с установкой на столбчатом фундаменте, под профнастилом, с печью и сливом в мойке - 498 000 руб.Доставка включена.',
    'bania-descr-three' => ''
  ]


];
