<?php
$arr_images = [
  ['src' => '2х3.jpg', 'id' => '0', 'card-title' => '2х3', 'card-descr' => 'Сруб без установки - 110 000 руб.'],
  ['src' => '2,4х3,6.jpg', 'id' => '1', 'card-title' => '2,4х3,6', 'card-descr' => 'Сруб без установки - 130 000 руб.'],
  ['src' => '2,5х4.jpg', 'id' => '2', 'card-title' => '2,5х4', 'card-descr' => 'Цена без печи - 250 940 руб.'],
  ['src' => '3x4.jpg', 'id' => '3', 'card-title' => '3x4', 'card-descr' => 'Сруб без установки - 176 000 руб.'],
  ['src' => '3,1x4.jpg', 'id' => '4', 'card-title' => '3,1x4', 'card-descr' => 'Сруб без установки - 176 000 руб.'],
  ['src' => '3,5х4.jpg', 'id' => '5', 'card-title' => '3,5х4', 'card-descr' => 'Сруб без установки - 176 000 руб.'],
  ['src' => '4х4.jpg', 'id' => '6', 'card-title' => '4x4', 'card-descr' => 'Сруб без установки - 176 000 руб.'],
  ['src' => '4х6.jpg', 'id' => '7', 'card-title' => '4x6', 'card-descr' => 'Сруб без установки - 176 000 руб.'],
  ['src' => '3х4-terrasa.jpg', 'id' => '8', 'card-title' => 'с террасой 3х4', 'card-descr' => 'Сруб без установки - 176 000 руб.'],
  ['src' => '3,5х4-terrasa.jpg', 'id' => '9', 'card-title' => 'с террасой 3,5х4', 'card-descr' => 'Сруб без установки - 176 000 руб.'],

];
